[
    {
        "id" : "1",
         "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_00_48_18.png",
         "title" : "Heart Tests",
         "description" : "The heart is a little organ that circulates blood throughout your body. It is the main organ of your circulatory system. Electrical impulses propel four major sections (chambers) of your heart. Understanding your risk, making healthy choices, and making efforts to lower your chances of having heart disease are all part of living a heart-healthy lifestyle. Adopting preventive actions can reduce your risk of heart disease.",
         "Testnumber" : "9",
         "Testid" : [1,2,3,4,5,6,7,8,9]
    },
    {
        "id" : "2",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_03_58_51_65.png",
        "title" : "Liver",
        "description" : "Liver tests, also known as liver function tests or liver chemistries, are carried out to diagnose liver damage and associated diseases. The tests typically involve drawing blood samples to measure specific proteins, enzymes, and other substances produced by the liver",
        "Testnumber" : "10",
        "Testid" :[10,11,12,13,14,15,16,17,18,19]
    },
    {
        "id" : "3",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_03_57_57_34.png",
        "title" : "Kidney",
        "description" : "Kidneys are undoubtedly one of the most important organs of our body, performing blood filtration. The kidneys filter waste from the blood and produce urine. Without proper kidney functioning, our body cannot survive. Hence, attention should be paid to ensure they are in good health at all times. Any signs of dysfunction or disease should be checked with a doctor immediately. Kidney tests are usually performed in clinics or hospitals, but certain preliminary tests can be conducted at home before you consult a doctor. If you want to easily get kidney tests done at home, a simple blood test or urine test can be conducted from home.",
        "Testnumber" : "6",
        "Testid" :[20,21,22,23,24,25]
    },
    {
        "id" : "4",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_03_12_76.png",
        "title" : "Thyroid",
        "description" : "The thyroid, a small gland located in the lower part of your neck, is vital because it controls many functions in your body. It is this gland that controls body temperature, metabolism, nervous system and the rate of heartbeat. Thyroid tests are done to check if your thyroid is functioning well and if you have issues like hypothyroidism and hyperthyroidism.",
        "Testnumber" : "7",
        "Testid" :[26,27,28,29,30,31,32]
    },
    {
        "id" : "5",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_05_48_81.png",
        "title" : "Bone",
        "description" : "A bone profile test includes examining calcium, alkaline phosphatase, phosphate, and albumin levels in your blood, along with a bone density scan. Calcium, alkaline phosphatase, phosphate, and albumin are essential minerals and enzymes present in your blood and ascertaining their levels helps determine the status and functioning of your bones. Whereas a bone density scan reveals how sturdy your bones are to withstand forces on the body during daily activities. Let us understand these in more depth.Our bones are meant to enable movement, maintain the body posture, absorb forces that tend to displace the body and throw it off balance, provide shape to the body parts, and also protect your internal organs. But, to carry out these functions it needs a wholesome supply of minerals and enzymes described above, deficiency or excess of which may predispose your bones to damage and disorders. Some important causes of these and bone disorders include",
        "Testnumber" : "9",
        "Testid" :[33,34,35,36,37,38,39,40,41]
    },
    
    {
        "id" : "6",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_08_50_10.png",
        "title" : "Cancer",
        "description" : "Diagnosing cancer in its earliest stages typically offers the greatest chance of a cure. Various studies indicate that screening tests can save lives by detecting cancer early for a few types of cancer. However, for some malignancies, screening tests are only advised for individuals at greater risk. Some companies provide at-home cancer test kits, which include everything a patient needs to take a sample and send it in for analysis. These screening tests may require the patient to provide blood, stool, urine, saliva, or vaginal swab samples. Different test kits have different requirements. These samples are then analyzed for various biomarkers (like antibodies, antigens or mutated genes) that can be used as an early warning system for the development of cancer.Some of these test kits may be recommended by doctors for those with a moderate risk of acquiring certain malignancies. Every person shouldn't take every test. However, those having a higher chance of developing cancer may not benefit from undergoing a particular battery of diagnostic tests. It is always better to consult your physician, who can help you weigh the pros and cons of using a home cancer screening kit. They will be able to help you decide which kits are best suited for you, keeping in mind your past medical history.",
        "Testnumber" : "16",
        "Testid" :[42,43,44,45,46,47,48,49,50,51,52,53,54,55,56,57]
    },
    
    {
        "id" : "7",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_10_04_77.png",
        "title" : "Hormones",
        "description" : "Hormones are chemicals that run through your body to coordinate different processes, allowing the body to function well. Some glands, tissues, and organs produce hormones. Hormones are chemicals that signal messages to various organs and tissues through the bloodstream. Balanced hormonal functions are vital for good health. You have over 50 hormones controlling different bodily functions, many of which may even be unknown to you.",
        "Testnumber" : "10",
        "Testid" :[58,59,60,61,62,63,64,65,66,67]
    },
    
    {
        "id" : "8",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_11_34_78.png",
        "title" : "Diabetes",
        "description" : "Diabetes is a condition in which your body doesn't produce enough insulin, a hormone that helps your body use energy from food. Without enough insulin, blood sugar (glucose) levels rise and cause damage to blood vessels, nerves, and other tissues. Because of this damage, people with diabetes may require frequent blood tests and other measures to monitor their blood sugar levels. They may also be at a higher risk of heart disease, kidney disease, and other problems.This condition can be controlled through diet and exercise. Testing may be recommended by your doctor to monitor the state of your diabetes and to determine the best treatment plan. Depending on the type of diabetes and the severity of your symptoms, diabetes testing may include blood tests, such as a blood glucose test, which checks the level of sugar in your blood; a urine test, which checks the level of sugar in your urine; and an insulin test, which checks the level of insulin in your blood.",
        "Testnumber" : "12",
        "Testid" :[68,69,70,71,72,73,74,75,76,77,78,79]
    },
    
    {
        "id" : "9",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_12_30_82.png",
        "title" : "Acidity",
        "description" : "Acidity is a condition where one can experience bloating and nausea due to excessive secretion of acids in the gastric glands of the stomach. It is caused by consuming acidic foods such as alcohol, sugar and sweeteners, processed food, chocolate, coffee, peppermint, citrus fruits, and onions. Spicy foods and overeating can also cause acidity. The best way to assess if you have acidity is by getting various acidity tests.",
        "Testnumber" : "5",
        "Testid" :[80,81,82,83,84]
    },
    
    {
        "id" : "10",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_13_23_83.png",
        "title" : "Anemia",
        "description" : "A health condition where a person has fewer red blood cells or low hemoglobin levels is defined as anemia. The lack of healthy red blood cells makes it difficult for oxygen to be circulated to the body's organs and tissues. Anemia can be caused due to multiple reasons, including Malnutrition Alcohol abuse Exposure to toxic chemicals Side effects of particular medicines that lower the production of red blood cells in the body Old ageIn females, due to excessive bleeding during menstruationPregnancyAnemia makes a person feel weak or tired all the time. If a person is experiencing symptoms such as breathlessness, headaches, and increased or irregular heartbeat, they need to be tested for anemia immediately. One can book an Anemia Test online or get it done at home. Testing for anemia includes a complete blood count (CBC) test. A phlebotomist will collect your blood sample, which will then be tested at our accredited laboratory to check the hemoglobin level along with other parameters. ",
        "Testnumber" : "8",
        "Testid" :[85,86,87,88,89,90,91,92]
    },
    
    {
        "id" : "11",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_14_59_38.png",
        "title" : "Arthritis",
        "description" : "Arthritis is a condition that affects your joints, causing inflammation or degeneration in them. It can affect joints in your feet, hips, knee, lower back, or hands. While there are many types of arthritis, the most common form is osteoarthritis, which occurs when the cartilage between your joints breaks down.If you notice sudden stiffness or swelling in your joints, you might think it is a sprain or injury. However, a continuing pain or stiffness that has been there for a long period might be a sign of arthritis.If left untreated, arthritis can cause severe injury or deformation of the joints and cause motor function issues in patients. Hence, getting an arthritis test early and getting diagnosed for the same is important.",
        "Testnumber" : "4",
        "Testid" :[93,94,95,96]
    },
    
    {
        "id" : "12",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_16_37_35.png",
        "title" : "Allergy",
        "description" : "Allergy or hypersensitivity occurs when your body's immune system reacts to foreign substances that are typically not harmful to most people. These foreign substances that trigger the immune response are called allergens. Unfortunately, for some, these allergens can provoke bothersome symptoms such as runny nose and skin rash or even lead to life-threatening complications.The primary step in effectively managing your allergy is identifying and avoiding the allergens causing the problem. Allergy tests at home are designed to help you recognize the potential allergy triggers, including food or environmental allergens like dust and animal dander, from the comfort of your home.",
        "Testnumber" : "7",
        "Testid" :[97,98,99,100,101,102,103]
    },
    
    {
        "id" : "13",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_18_57_86.png",
        "title" : "Digestion",
        "description" : "Human metabolism is highly dynamic. Your eating habits, lifestyle, exercises, environmental conditions, and stress substantially impact it. Digestion tests can give you an insight into the present state of your metabolism and digestive system. With this knowledge, you can figure out what you need to do to improve it. Digestion Tests involve more than just blood tests. You can also book digestion tests online such as stool culture, faecal occult blood, serum amylase, serum lipase, liver function test, irritable bowel disease profile, food intolerance test etc. For further diagnosis, some imaging and endoscopic procedures are also done such as CT scan, ultrasound, colonoscopy, ERCP, endoscopy, and sigmoidoscopy If you are going through a weight-loss program, have undergone any major changes in your lifestyle and nutrition, or are going through periods of stress, it would be a good idea to take digestion tests at home to keep a close eye on your essential metabolic and digestive markers.",
        "Testnumber" : "7",
        "Testid" :[104,105,106,107,108,109,110]
    },
    
    {
        "id" : "14",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_22_06_55.png",
        "title" : "Fatigue",
        "description" : "Fatigue is when a person feels tired and drained all the time. There is a lack of energy, discomfort while sleeping, and a feeling of dizziness. There are three most common types of fatigue: cumulative, circadian, and transient. Other symptoms that accompany the fatigue",
        "Testnumber" : "7",
        "Testid" :[111,112,113,114,115,116,117]
    },
    
    {
        "id" : "15",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_22_59_84.png",
        "title" : "Fever",
        "description" : "Hepatitis is inflammation of the liver. Inflammation, or swelling, occurs when the tissues are damaged or diseased. This swelling can damage and impair your liver's functioning.Hepatitis can either be acute (short-term) or chronic (long-term).",
        "Testnumber" : "9",
        "Testid" :[118,119,120,121,122,123,124,125,126]
    },
    
    {
        "id" : "16",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_24_01_97.png",
        "title" : "Hepatitis",
        "description" : "",
        "Testnumber" : "12",
        "Testid" :[127,128,129,130,131,132,133,134,135,136,137,138]
    },
    
    {
        "id" : "17",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_25_01_87.png",
        "title" : "Hypertension",
        "description" : "Narrow blood vessels increase the barrier to blood flow. The smaller your arteries, the more resistance and, thereby, your blood pressure. High blood pressure for a long time can result in various health problems, including heart disease. Hypertension is prevalent and develops over several years. There are no noticeable symptoms. However, even in the absence of symptoms, high blood pressure can damage blood vessels and organs, including the brain, heart, eyes, and kidneys.Early diagnosis in such cases is crucial. Routine blood pressure checkups might help in the early detection of any changes. In case of high blood pressure, your doctor may monitor it for a while to see if there is any improvement.Hypertension tests should be performed to measure the pressure in the arteries while the heart contracts. A blood pressure test may be performed as part of a standard physical examination or as a screening for hypertension. Some individuals monitor their blood pressure at home using home monitors. Both prescription medications and healthy lifestyle modifications are used to treat hypertension. If the condition worsens, it might result in health problems such as a heart attack or a stroke.",
        "Testnumber" : "6",
        "Testid" :[139,140,141,142,143,144]
    },
    
    {
        "id" : "18",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_25_47_81.png",
        "title" : "Immunity",
        "description" : "Immunity is the body's capacity to fend off pathogen invasion. People are constantly exposed to pathogens, which are foreign agents that cause diseases. Bacteria and viruses are two examples of these agents. Pathogens have antigens attached to their surfaces, which stimulate the immune system.  Frequent unresolving infections, unhealing wounds and poor general health conditions are some signs that your immunity may be compromised or low.In such situations, further tests are prescribed to further confirm the diagnosis. Specific tests are conducted to assess the human body's immune system, such as the CBC Haemogram Test, to evaluate your overall health and detect a wide range of illnesses, such as anemia, infection, and leukemia. Diabetes HbA1c or Glycated Hemoglobin Test is used to identify prediabetes and diabetes, as well as to assist in managing your diabetes. Iron Test, Vitamin B12 Blood Test, Vitamin D Blood Test, and Immune Panel are vital indicators of many daily body activities, including cell reproduction and growth, but most significantly, for energy processing in cells.",
        "Testnumber" : "6",
        "Testid" :[145,146,147,148,149,150]
    },
    
    {
        "id" : "19",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_27_19_78.png",
        "title" : "Infection",
        "description" : "Infection is invasion and growth of micro-organism such as bacteria, fungi, virus etc. in body. Getting an early diagnosis and treatment is essential to remain healthy. One of the ways to get a disgnosis is to have a sample collected for an infection test at home. Getting the test sample collected in the comfort of your home is convenient and practical for most of us today. There are different types of infection tests that you can do at home. If you're looking for a way to get your hands on some of the latest lab tests without having to travel to a doctor's office, you should consider booking an infection tests at home with Metropolis Healthcare. Their team of experts will collect your samples and ship them off to the laboratory for analysis. This service is available nationwide, so you can be sure that your results will be accurate and reliable. You can also rest assured knowing that they'll always keep your privacy protected.",
        "Testnumber" : "6",
        "Testid" :[151,152,153,154,155,156]
    },
    
    {
        "id" : "20",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_28_21_24.png",
        "title" : "Jaundice",
        "description" : "Jaundice is a disorder resulting in the yellowing of skin and eyes due to excessive Bilirubin in the blood. When a person has jaundice, their skin and eyes turn yellow. It is a term used in medicine to describe this phenomenon. Although the majority of people believe it to be an illness, jaundice is not one. Jaundice can be a sign of a wide range of underlying medical conditions. When the body produces too much Bilirubin, jaundice develops. You can book Jaundice Tests online on the internet and get yourself tested without any hassles.  Jaundice testing includes a blood test that typically measures total, direct, and indirect bilirubin amounts. Indirect bilirubin or unconjugated bilirubin is the immediate breakdown product of haemoglobin and is the unmodified type of bilirubin. Direct bilirubin is the more soluble, less toxic and is the conjugated form of bilirubin. Bilirubin is also a part of the Liver Function Test panel which gives an in depth understanding of the cause of jaundice.",
        "Testnumber" : "5",
        "Testid" :[157,158,159,160,161]
    },
    
    {
        "id" : "21",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_29_26_78.png",
        "title" : "Joints",
        "description" : "Joints form the primary site of friction in the body. They consist of two bones with cartilage in between and are found at the ends of the long bones of the arms and legs. They are the body's principal sites of weight bearing and provide mobility and stability. They are critical for many activities, such as walking, running, jumping, climbing, and dancing. Joints tests are used to diagnose joint problems such as arthritis or gout. Joint tests are also used to determine the cause of joint pain in patients. They are also used to plan the treatment of joint diseases, such as which joints should be manipulated to treat pain and to plan the rehabilitation of joint diseases.",
        "Testnumber" : "0",
        "Testid" :[]
    },
    {
        "id" : "22",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_35_54_10.png",
        "title" : "Obesity",
        "description" : "Obesity is an accumulation of excessive body fat, which increases your chance of developing various health issues. It is typically caused by overeating and less physical activity. Your body stores a large amount of the consumed food in the form of calories, especially when fat and carbohydrates are ingested in excess. When not burned by physical activities, these extra calories lead to obesity. In some cases, obesity can also result from other factors such as psychological conditions like anxiety and depression, hormonal disorders, and certain medications, namely antidepressants and steroids.",
        "Testnumber" : "8",
        "Testid" :[162,163,164,165,166,167,168,169]
    },
    
    {
        "id" : "23",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_37_59_34.png",
        "title" : "Pregnancy",
        "description" : "",
        "Testnumber" : "6",
        "Testid" :[170,171,172,173,174,175]
    },
    
    {
        "id" : "24",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_39_12_96.png",
        "title" : "STD",
        "description" : "Sexually transmitted diseases (STDs) also known as sexually transmitted infections (STIs) are infections passed through sexual contact. Both men and women of all ages can get STDs. There are many types of STDs, including chlamydia, gonorrhoea, genital herpes, human papillomavirus (HPV), and syphilis. There are many reasons why STDs can be a problem. They can cause serious health problems and lead to long-term consequences such as infertility, loss of sexual function in both sexes, and even death. Also, they can cause social stigma and embarrassment. The best way to prevent STDs is to practice safe sex. It means using condoms or other barrier methods during sex. If you think you have an STD, it’s important to get STD tests and see a healthcare provider to start the treatment.",
        "Testnumber" : "6",
        "Testid" :[176,177,178,179,180,181]
    },
    
    {
        "id" : "25",
        "img" : "https://www.metropolisindia.com/newdata/images/04_07_2022_04_53_26_30.png",
        "title" : "Vitamins",
        "description" : "Vitamins are micronutrients that offer support for several crucial functions throughout the body. They are needed for normal cell functioning, growth, and development, further improving the immune system. There are 13 recognizable vitamins such as A, C, D, E, K, B1, B2, B3, B6, B12, biotin, folate, and pantothenic acid. From resisting infections and keeping nerves healthy to helping the blood clot quickly, these vitamins perform several crucial roles in the body. However, it is common for vitamin deficiencies to arise and go unnoticed. And this is why it is essential to take vitamins tests at home.",
        "Testnumber" : "5",
        "Testid" :[182,183,184,185,186]
    }
    
   
    
    

]